{
    "covid19.welcomeMessage": "§cВ мире была обнаружена коронавирусная инфекция \"COVID-19\", очень опасный вирус который может привести к смерти. В одной из деревни священник изучил болезнь и изучил поведение больных жителей, он понял что изначальным рассадником болезни являются летучие мыши которых надо опасаться, в качестве распространителя вируса может являться сырое мясо и некоторые из сущест... Сигнал был потерян и сообщение не дошло полностью, будте осторожны!",
    "covid19.notification1": "§cОт священика пришло новое сообщение, он изучил способы задержки болезни \"COVID-19\", священник рекомендует оставаться дома и не контактировать с зараженными монстрами, есть только жаренную еду.",
    "covid19.notification2": "§cОт священика поступили новые данные о \"COVID-19\", он изучил способы лечения вируса, золотая морковь и яблоко могут быть полезны, налить во пустой флакончик святую воду и выпить ее.",
    "covid19.notification3": "§cСвященик более детально изучил COVID-19, он передает что сбавить болезнь может купание в святой воде и еще может помочь флакончик с зельем лечения, но эффективность пока не изучена.",
    "covid19.notification4": "§cСвященик погиб. К сожалению, он был последний из тех кто действительно разбирался в биологии и химии. В его последних заметках было пару уточнений по коронавирусу, сейчас заметка изучается, и будет отправлена вам позже.",
    "covid19.notification5": "§cИзучив его записку, стало понятно, что существует способ избавиться от вируса вырыв яму, залить ее святой водой и поместить легкое живое существо в яму и принести в качестве дара 6 алмазов и 3 изумруда.",
    "covid19.effectNotification1": "§cВы почувствовали себя плохо? Кажеться вы заболели коронавирусом. Будте осторожны!",
    "covid19.effectNotification2": "§cВирус эволюционирует и захватывает ваш организм, может пора задуматься об этом?",
    "covid19.effectNotification3": "§cЭффекты все сильнее и сильнее ... Вы же не бессмертный!",
    "covid19.effectNotification4": "§cЭто не шутка, парень. Задумайся о лечении.",
    "covid19.effectNotification5": "§cЭй, чувак. У тебя одна жизнь, если ты не начнешь лечится то ты покинешь эту вселенную!",
    "covid19.effectNotification6": "§4Извини ... Но я тебя предупреждал, пока!",
    "covid19.effectNotification7": "§cВы умерли от коронавируса и больше не сможете поиграть в этом мире. Игра окончена, чувак."
}
